Repository: raindropio/ios
Catalog: Localization/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, nl, pl, pt, ru

source: Auto-renewable. You will get access to all features in all supported platforms.
de: Automatisch verlängerbar. du erhalten Zugriff auf alle Funktionen auf allen unterstützten Plattformen.
es: Renovación automática. Tendrás acceso a todas las funciones en todas las plataformas compatibles.
fr: Renouvellement automatique. Vous aurez accès à toutes les fonctionnalités sur toutes les plateformes.
it: Rinnovo automatico. Avrai accesso a tutte le funzionalità su tutte le piattaforme supportate.
ja: 自動更新。すべてのサポートされているプラットフォームで全機能にアクセスできます。
nl: Automatisch verlengend. Je krijgt toegang tot alle functies op alle ondersteunde platformen.
pl: Odnawiana automatycznie. Uzyskasz dostęp do wszystkich funkcji na wszystkich wspieranych platformach.
pt: Renovação automática. Você terá acesso a todos os recursos em todas as plataformas suportadas.
ru: Автоматическое продление. Вы получите доступ ко всем функциям на всех поддерживаемых платформах.

source: - Cloud backup will be stopped
de: - Cloud-Backup wird gestoppt
es: - Se detendrá la copia de seguridad en la nube
fr: - La sauvegarde cloud sera arrêtée
it: - Il backup cloud verrà interrotto
ja: - クラウドバックアップが停止されます
nl: - Cloudback-up wordt gestopt
pl: - Kopia zapasowa w chmurze zostanie zatrzymana
pt: - O backup na nuvem será interrompido
ru: - Облачный бэкап будет остановлен

source: - Full-text search stops working
de: - Volltextsuche funktioniert nicht mehr
es: - La búsqueda de texto completo dejará de funcionar
fr: - La recherche plein texte cessera de fonctionner
it: - La ricerca full-text smetterà di funzionare
ja: - 全文検索が機能しなくなります
nl: - Volledige tekst zoeken werkt niet meer
pl: - Wyszukiwanie pełnotekstowe przestanie działać
pt: - A pesquisa de texto completo deixará de funcionar
ru: - Полнотекстовый поиск перестанет работать

source: - New file uploads limited to 100 Mb per month
de: - Neue Datei-Uploads auf 100 MB pro Monat begrenzt
es: - Nuevas subidas de archivos limitadas a 100 Mb por mes
fr: - Nouveaux téléchargements limités à 100 Mo par mois
it: - Nuovi upload di file limitati a 100 Mb al mese
ja: - 新しいファイルのアップロードは月100 MBに制限されます
nl: - Nieuwe bestandsuploads beperkt tot 100 Mb per maand
pl: - Nowe przesyłanie plików ograniczone do 100 Mb miesięcznie
pt: - Novos uploads de arquivos limitados a 100 Mb por mês
ru: - Новые файлы — до 100 МБ/мес.

source: - Permanent copies become inaccessible and could be removed in future
de: - Permanente Kopien werden unzugänglich und können in Zukunft entfernt werden
es: - Las copias permanentes serán inaccesibles y podrían eliminarse en el futuro
fr: - Les copies permanentes deviennent inaccessibles et pourraient être supprimées à l'avenir
it: - Le copie permanenti diventano inaccessibili e potrebbero essere rimosse in futuro
ja: - 永久コピーにアクセスできなくなり、将来削除される可能性があります
nl: - Permanente kopieën worden ontoegankelijk en kunnen in de toekomst worden verwijderd
pl: - Trwałe kopie staną się niedostępne i mogą zostać usunięte w przyszłości
pt: - Cópias permanentes ficarão inacessíveis e poderão ser removidas no futuro
ru: - Постоянные копии станут недоступны и могут быть удалены

source: button in **Safari toolbar** (not in selection popover).
de: in der **Safari-Symbolleiste** (nicht im Auswahl-Popover).
es: en la **barra de herramientas de Safari** (no en el menú de selección).
fr: dans la **barre d'outils Safari** (pas dans le popover de sélection).
it: nella **barra degli strumenti di Safari** (non nel popover di selezione).
ja: **Safariツールバー**のボタンをタップします（選択ポップオーバーではありません）。
nl: in de **Safari-werkbalk** (niet in het selectie-popover).
pl: na **pasku narzędzi Safari** (nie w menu zaznaczenia).
pt: na **barra de ferramentas do Safari** (não no popover de seleção).
ru: на **панели инструментов Safari** (не во всплывающем меню цитаты).

source: complete
de: abgeschlossen
es: completado
fr: terminé
it: completato
ja: 完了
nl: voltooid
pl: ukończono
pt: concluído
ru: завершено

source: . You'll still be able to take advantage of PRO plan through this date, but you will not be charged a subscription fee moving forward.
de: . du können den PRO-Plan bis zu diesem Datum nutzen, aber es werden keine weiteren Gebühren erhoben.
es: . Podrás aprovechar el plan PRO hasta esta fecha, pero no se te cobrará la suscripción en adelante.
fr: . Vous pourrez profiter du plan PRO jusqu'à cette date, mais vous ne serez plus facturé.
it: . Potrai ancora usufruire del piano PRO fino a questa data, ma non ti verrà addebitata la quota di abbonamento.
ja: まで有効です。 この日付までPROプランを利用できますが、今後サブスクリプション料金は請求されません。
nl: . Je kunt het PRO-plan tot deze datum gebruiken, maar er worden geen kosten meer in rekening gebracht.
pl: . Nadal możesz korzystać z planu PRO do tej daty, ale nie będziesz już obciążany opłatą.
pt: . Você ainda poderá aproveitar o plano PRO até esta data, mas não será mais cobrado.
ru: . Вы сможете пользоваться планом PRO до этой даты, но плата за подписку больше взиматься не будет.

source: . You’ll still be able to take advantage of PRO plan through this date, but you will not be charged a subscription fee moving forward.
de: . du können den PRO-Plan bis zu diesem Datum nutzen, aber es werden keine weiteren Gebühren erhoben.
es: . Podrás aprovechar el plan PRO hasta esta fecha, pero no se te cobrará la suscripción en adelante.
fr: . Vous pourrez profiter du plan PRO jusqu'à cette date, mais vous ne serez plus facturé.
it: . Potrai ancora usufruire del piano PRO fino a questa data, ma non ti verrà addebitata la quota di abbonamento.
ja: まで有効です。 この日付までPROプランを利用できますが、今後サブスクリプション料金は請求されません。
nl: . Je kunt het PRO-plan tot deze datum gebruiken, maar er worden geen kosten meer in rekening gebracht.
pl: . Nadal możesz korzystać z planu PRO do tej daty, ale nie będziesz już obciążany opłatą.
pt: . Você ainda poderá aproveitar o plano PRO até esta data, mas não será mais cobrado.
ru: . Вы сможете пользоваться планом PRO до этой даты, но плата за подписку больше взиматься не будет.

source: **Trash** is empty
de: **Papierkorb** ist leer
es: La **papelera** está vacía
fr: La **corbeille** est vide
it: Il **cestino** è vuoto
ja: **ゴミ箱**は空です
nl: **Prullenbak** is leeg
pl: **Kosz** jest pusty
pt: A **lixeira** está vazia
ru: **Корзина** пуста

source: %lld bookmarks
de: %lld Lesezeichen
es: %lld marcadores
fr: %lld signets
it: %lld segnalibri
ja: %lldブックマーク
nl: %lld bladwijzers
pl: %lld zakładek
pt: %lld favoritos
ru: %lld закладок

source: %lld items
de: %lld Elemente
es: %lld elementos
fr: %lld éléments
it: %lld elementi
ja: %lld件
pl: %lld elementów
pt: %lld itens
ru: %lld элементов

source: 1. Select text in Safari web-page.
de: 1. Text auf einer Safari-Webseite auswählen.
es: 1. Selecciona texto en la página web de Safari.
fr: 1. Sélectionnez du texte sur une page web Safari.
it: 1. Seleziona il testo in una pagina web di Safari.
ja: 1. Safariのウェブページでテキストを選択します。
nl: 1. Selecteer tekst op een Safari-webpagina.
pl: 1. Zaznacz tekst na stronie w Safari.
pt: 1. Selecione o texto na página web do Safari.
ru: 1. Выделите текст на веб-странице в Safari.

source: 2. Tap
de: 2. Tippen auf
es: 2. Toca
fr: 2. Appuyez sur
it: 2. Tocca
ja: 2. タップ
nl: 2. Tik op
pl: 2. Stuknij
pt: 2. Toque em
ru: 2. Нажмите

source: 2FA required
de: 2FA erforderlich
es: Se requiere 2FA
fr: 2FA requis
it: 2FA richiesto
ja: 二要素認証が必要です
nl: 2FA vereist
pl: Wymagane 2FA
pt: 2FA necessário
ru: Требуется 2FA

source: 3. Tap
de: 3. Tippen auf
es: 3. Toca
fr: 3. Appuyez sur
it: 3. Tocca
ja: 3. タップ
nl: 3. Tik op
pl: 3. Stuknij
pt: 3. Toque em
ru: 3. Нажмите

source: Absolutely! Raindrop.io is completely free to use indefinitely.
de: Absolut! Raindrop.io ist komplett kostenlos und zeitlich unbegrenzt nutzbar.
es: ¡Por supuesto! Raindrop.io es completamente gratis e ilimitado.
fr: Absolument ! Raindrop.io est entièrement gratuit et sans limite de durée.
it: Assolutamente! Raindrop.io è completamente gratuito e senza limiti di tempo.
ja: もちろんです！Raindrop.ioは完全無料で無期限にご利用いただけます。
nl: Absoluut! Raindrop.io is volledig gratis en onbeperkt te gebruiken.
pl: Oczywiście! Raindrop.io jest całkowicie darmowy i bez ograniczeń czasowych.
pt: Com certeza! O Raindrop.io é completamente gratuito e sem limite de tempo.
ru: Конечно! Raindrop.io полностью бесплатен без ограничений по времени.

source: Access from Any Device
de: Zugriff von jedem Gerät
es: Accede desde cualquier dispositivo
fr: Accédez depuis n'importe quel appareil
it: Accedi da qualsiasi dispositivo
ja: どのデバイスからでもアクセス
nl: Toegang vanaf elk apparaat
pl: Dostęp z dowolnego urządzenia
pt: Acesse de qualquer dispositivo
ru: Доступ с любого устройства

source: Access your items seamlessly across all your devices
de: Greifen du nahtlos von allen deinen Geräten auf deine Einträge zu
es: Accede a tus elementos desde todos tus dispositivos
fr: Accédez à vos éléments depuis tous vos appareils
it: Accedi ai tuoi elementi da tutti i tuoi dispositivi
ja: すべてのデバイスからシームレスにアクセス
nl: Toegang tot je items op al je apparaten
pl: Uzyskaj dostęp do swoich elementów na wszystkich urządzeniach
pt: Acesse seus itens em todos os seus dispositivos
ru: Доступ к вашим элементам на всех устройствах

source: Account
de: Konto
es: Cuenta
fr: Compte
ja: アカウント
pl: Konto
pt: Conta
ru: Аккаунт

source: Actions
de: Aktionen
es: Acciones
it: Azioni
ja: アクション
nl: Acties
pl: Akcje
pt: Ações
ru: Действия

source: Active
de: Aktiv
es: Activa
it: Attivo
ja: 有効
nl: Actief
pl: Aktywna
pt: Ativa
ru: Активна

source: Add
de: Hinzufügen
es: Añadir
fr: Ajouter
it: Aggiungi
ja: 追加
nl: Toevoegen
pl: Dodaj
pt: Adicionar
ru: Добавить

source: Add %lld tags for %@
de: %lld Tags für %@ hinzufügen
es: Añadir %lld etiquetas para %@
fr: Ajouter %lld tags pour %@
it: Aggiungi %lld tag per %@
ja: %2$@に%1$lldタグを追加
nl: %lld tags toevoegen voor %@
pl: Dodaj %lld tagów do %@
pt: Adicionar %lld tags para %@
ru: Добавить %lld тегов для %@

source: Add ${tags} to ${bookmarks}
de: ${tags} zu ${bookmarks} hinzufügen
es: Añadir ${tags} a ${bookmarks}
fr: Ajouter ${tags} à ${bookmarks}
it: Aggiungi ${tags} a ${bookmarks}
ja: ${bookmarks}に${tags}を追加
nl: ${tags} toevoegen aan ${bookmarks}
pl: Dodaj ${tags} do ${bookmarks}
pt: Adicionar ${tags} a ${bookmarks}
ru: Добавить ${tags} к ${bookmarks}

source: Add ${url} to Raindrop.io
de: ${url} zu Raindrop.io hinzufügen
es: Añadir ${url} a Raindrop.io
fr: Ajouter ${url} à Raindrop.io
it: Aggiungi ${url} a Raindrop.io
ja: ${url}をRaindrop.ioに追加
nl: ${url} toevoegen aan Raindrop.io
pl: Dodaj ${url} do Raindrop.io
pt: Adicionar ${url} ao Raindrop.io
ru: Добавить ${url} в Raindrop.io

source: Add Bookmark
de: Lesezeichen hinzufügen
es: Añadir marcador
fr: Ajouter un signet
it: Aggiungi segnalibro
ja: ブックマークを追加
nl: Bladwijzer toevoegen
pl: Dodaj zakładkę
pt: Adicionar favorito
ru: Добавить закладку

source: Add collection
de: Sammlung hinzufügen
es: Añadir colección
fr: Ajouter une collection
it: Aggiungi collezione
ja: コレクションを追加
nl: Collectie toevoegen
pl: Dodaj kolekcję
pt: Adicionar coleção
ru: Добавить коллекцию

source: Add description
de: Beschreibung hinzufügen
es: Añadir descripción
fr: Ajouter une description
it: Aggiungi descrizione
ja: 説明を追加
nl: Beschrijving toevoegen
pl: Dodaj opis
pt: Adicionar descrição
ru: Добавить описание

source: Add link
de: Link hinzufügen
es: Añadir enlace
fr: Ajouter un lien
it: Aggiungi link
ja: リンクを追加
nl: Link toevoegen
pl: Dodaj link
pt: Adicionar link
ru: Добавить ссылку

source: Add links, media & files
de: Links, Medien und Dateien hinzufügen
es: Añadir enlaces, multimedia y archivos
fr: Ajoutez des liens, médias et fichiers
it: Aggiungi link, media e file
ja: リンク、メディア、ファイルを追加
nl: Voeg links, media en bestanden toe
pl: Dodaj linki, multimedia i pliki
pt: Adicione links, mídia e arquivos
ru: Добавляйте ссылки, медиа и файлы

source: Add notes (annotations) to your highlights
de: Notizen (Anmerkungen) zu deinen Markierungen hinzufügen
es: Añade notas (anotaciones) a tus resaltados
fr: Ajoutez des notes (annotations) à vos surlignages
it: Aggiungi note (annotazioni) ai tuoi punti salienti
ja: ハイライトにメモ（注釈）を追加
nl: Voeg notities (annotaties) toe aan je markeringen
pl: Dodaj notatki (adnotacje) do swoich wyróżnień
pt: Adicione notas (anotações) aos seus destaques
ru: Добавляйте заметки (аннотации) к вашим цитатам

source: Add tag
de: Tag hinzufügen
es: Añadir etiqueta
fr: Ajouter un tag
it: Aggiungi tag
ja: タグを追加
nl: Tag toevoegen
pl: Dodaj tag
pt: Adicionar tag
ru: Добавить тег

source: Add tags
de: Tags hinzufügen
es: Añadir etiquetas
fr: Ajouter des tags
it: Aggiungi tag
ja: タグを追加
nl: Tags toevoegen
pl: Dodaj tagi
pt: Adicionar tags
ru: Добавить теги

source: Add Tags to Bookmarks
de: Tags zu Lesezeichen hinzufügen
es: Añadir etiquetas a marcadores
fr: Ajouter des tags aux signets
it: Aggiungi tag ai segnalibri
ja: ブックマークにタグを追加
nl: Tags toevoegen aan bladwijzers
pl: Dodaj tagi do zakładek
pt: Adicionar tags aos favoritos
ru: Добавить теги к закладкам

source: Add tags to one or more bookmarks
de: Tags zu einem oder mehreren Lesezeichen hinzufügen
es: Añadir etiquetas a uno o más marcadores
fr: Ajouter des tags à un ou plusieurs signets
it: Aggiungi tag a uno o più segnalibri
ja: 1つ以上のブックマークにタグを追加
nl: Tags toevoegen aan een of meer bladwijzers
pl: Dodaj tagi do jednej lub więcej zakładek
pt: Adicionar tags a um ou mais favoritos
ru: Добавить теги к одной или нескольким закладкам

source: Add text?
de: Text hinzufügen?
es: ¿Añadir texto?
fr: Ajouter du texte ?
it: Aggiungere testo?
ja: テキストを追加しますか？
nl: Tekst toevoegen?
pl: Dodać tekst?
pt: Adicionar texto?
ru: Добавить текст?

source: Add to
de: Hinzufügen zu
es: Añadir a
fr: Ajouter à
it: Aggiungi a
ja: 追加先
nl: Toevoegen aan
pl: Dodaj do
pt: Adicionar a
ru: Добавить в

source: Add to Unsorted Action
de: Zu Unsortiert hinzufügen
es: Añadir a Sin clasificar
fr: Ajouter aux Non triés
it: Aggiungi a Non ordinati
ja: 未整理に追加
nl: Toevoegen aan Ongesorteerd
pl: Dodaj do Nieposortowanych
pt: Adicionar aos Não classificados
ru: Добавить в Несортированное

source: AI Assistant
de: KI-Assistent
es: Asistente IA
fr: Assistant IA
it: Assistente IA
ja: AIアシスタント
nl: AI-assistent
pl: Asystent AI
pt: Assistente IA
ru: ИИ-ассистент

source: All content you made in PRO remains available in free when subscription is canceled.
de: Alle in PRO erstellten Inhalte bleiben in der kostenlosen Version verfügbar, wenn das Abonnement gekündigt wird.
es: Todo el contenido creado en PRO seguirá disponible en la versión gratuita cuando se cancele la suscripción.
fr: Tout le contenu créé en PRO reste disponible dans la version gratuite lorsque l'abonnement est annulé.
it: Tutti i contenuti creati in PRO restano disponibili nella versione gratuita quando l'abbonamento viene annullato.
ja: PROで作成したすべてのコンテンツは、サブスクリプションをキャンセルしても無料版で引き続き利用できます。
nl: Alle content die je in PRO hebt gemaakt, blijft beschikbaar in de gratis versie wanneer het abonnement wordt geannuleerd.
pl: Cała zawartość utworzona w PRO pozostanie dostępna w wersji darmowej po anulowaniu subskrypcji.
pt: Todo o conteúdo criado no PRO permanece disponível na versão gratuita quando a assinatura é cancelada.
ru: Весь контент, созданный в PRO, останется доступным в бесплатной версии после отмены подписки.

source: All essential features
de: Alle wichtigen Funktionen
es: Todas las funciones esenciales
fr: Toutes les fonctionnalités essentielles
it: Tutte le funzionalità essenziali
ja: すべての基本機能
nl: Alle essentiële functies
pl: Wszystkie podstawowe funkcje
pt: Todos os recursos essenciais
ru: Все основные функции

source: All items
de: Alle
es: Todo
fr: Tout
it: Tutto
ja: すべて
nl: Alles
pl: Wszystko
pt: Tudo
ru: Все

source: An error occurred while loading
de: Fehler beim Laden
es: Se produjo un error al cargar
fr: Une erreur est survenue lors du chargement
it: Si è verificato un errore durante il caricamento
ja: 読み込み中にエラーが発生しました
nl: Er is een fout opgetreden bij het laden
pl: Wystąpił błąd podczas ładowania
pt: Ocorreu um erro ao carregar
ru: Произошла ошибка при загрузке

source: Annotate web and easily revisit key passages in the future
de: Markieren du Webinhalte und finden du wichtige Stellen in Zukunft leicht wieder
es: Anota páginas web y vuelve a pasajes clave fácilmente
fr: Annotez le web et retrouvez facilement les passages clés
it: Annota il web e rivedi facilmente i passaggi chiave in futuro
ja: ウェブに注釈を付けて、重要な箇所に簡単にアクセス
nl: Annoteer het web en vind belangrijke passages eenvoudig terug
pl: Zaznaczaj fragmenty stron i łatwo wracaj do kluczowych fragmentów
pt: Anote páginas web e revise facilmente trechos importantes
ru: Делайте заметки на веб-страницах и легко возвращайтесь к ключевым фрагментам

source: Annotations
de: Anmerkungen
es: Anotaciones
it: Annotazioni
ja: 注釈
nl: Annotaties
pl: Adnotacje
pt: Anotações
ru: Аннотации

source: Any time
de: Jederzeit
es: Cualquier momento
fr: Tout moment
it: Qualsiasi momento
ja: すべての期間
nl: Alle tijden
pl: Dowolny czas
pt: Qualquer período
ru: За всё время

source: App Icon
de: App-Symbol
es: Icono de la app
fr: Icône de l'app
it: Icona app
ja: アプリアイコン
nl: App-icoon
pl: Ikona aplikacji
pt: Ícone do app
ru: Значок приложения

source: Appearance
de: Darstellung
es: Apariencia
fr: Apparence
it: Aspetto
ja: 外観
nl: Weergave
pl: Wygląd
pt: Aparência
ru: Оформление

source: Apps for macOS, iOS & Safari
de: Apps für macOS, iOS & Safari
es: Apps para macOS, iOS y Safari
fr: Apps pour macOS, iOS et Safari
it: App per macOS, iOS e Safari
ja: macOS、iOS、Safari用アプリ
nl: Apps voor macOS, iOS & Safari
pl: Aplikacje na macOS, iOS i Safari
pt: Apps para macOS, iOS e Safari
ru: Приложения для macOS, iOS и Safari

source: Are you sure you want to delete %lld bookmarks?
de: Möchtest du wirklich %lld Lesezeichen löschen?
es: ¿Seguro que quieres eliminar %lld marcadores?
fr: Voulez-vous vraiment supprimer %lld signets ?
it: Sei sicuro di voler eliminare %lld segnalibri?
ja: %lld件のブックマークを削除しますか？
nl: Weet je zeker dat je %lld bladwijzers wilt verwijderen?
pl: Czy na pewno chcesz usunąć %lld zakładek?
pt: Tem certeza de que deseja excluir %lld favoritos?
ru: Удалить %lld закладок?

source: Are you sure?
de: Bist du sicher?
es: ¿Estás seguro?
fr: Êtes-vous sûr ?
it: Sei sicuro?
ja: よろしいですか？
nl: Weet je het zeker?
pl: Czy na pewno?
pt: Tem certeza?
ru: Уверены?

source: Article
de: Artikel
es: Artículo
it: Articolo
ja: 記事
nl: Artikel
pl: Artykuł
pt: Artigo
ru: Статья

source: Articles
de: Artikel
es: Artículos
it: Articoli
ja: 記事
nl: Artikelen
pl: Artykuły
pt: Artigos
ru: Статьи

source: Ask
de: Fragen
es: Preguntar
fr: Demander
it: Chiedi
ja: 質問
nl: Vraag
pl: Zapytaj
pt: Perguntar
ru: Спросить

source: Ask questions, get summaries, and organize — all powered by AI
de: Fragen stellen, Zusammenfassungen erhalten und organisieren — alles mit KI
es: Haz preguntas, obtén resúmenes y organiza — todo con IA
fr: Posez des questions, obtenez des résumés et organisez — tout grâce à l'IA
it: Fai domande, ottieni riassunti e organizza — tutto con l'IA
ja: 質問、要約、整理 — すべてAIで
nl: Stel vragen, krijg samenvattingen en organiseer — allemaal met AI
pl: Zadawaj pytania, uzyskuj podsumowania i organizuj — wszystko dzięki AI
pt: Faça perguntas, obtenha resumos e organize — tudo com IA
ru: Задавайте вопросы, получайте краткие выводы и организуйте — всё на базе ИИ

source: Automatic Backups
de: Automatische Backups
es: Copias de seguridad automáticas
fr: Sauvegardes automatiques
it: Backup automatici
ja: 自動バックアップ
nl: Automatische back-ups
pl: Automatyczne kopie zapasowe
pt: Backups automáticos
ru: Автоматические резервные копии

source: Available
de: Verfügbar
es: Disponibles
fr: Disponibles
it: Disponibili
ja: 利用可能
nl: Beschikbaar
pl: Dostępne
pt: Disponíveis
ru: Доступные

source: Best matches
de: Beste Treffer
es: Mejores coincidencias
fr: Meilleurs résultats
it: Migliori corrispondenze
ja: ベストマッチ
nl: Beste overeenkomsten
pl: Najlepsze dopasowania
pt: Melhores resultados
ru: Лучшие совпадения

source: Book
de: Buch
es: Libro
fr: Livre
it: Libro
ja: 書籍
nl: Boek
pl: Książka
pt: Livro
ru: Книга

source: Bookmark
de: Lesezeichen
es: Marcador
fr: Signet
it: Segnalibro
ja: ブックマーク
nl: Bladwijzer
pl: Zakładka
pt: Favorito
ru: Закладка

source: Bookmark not found
de: Lesezeichen nicht gefunden
es: Marcador no encontrado
fr: Signet introuvable
it: Segnalibro non trovato
ja: ブックマークが見つかりません
nl: Bladwijzer niet gevonden
pl: Nie znaleziono zakładki
pt: Favorito não encontrado
ru: Закладка не найдена

source: Bookmarks
de: Lesezeichen
es: Marcadores
fr: Signets
it: Segnalibri
ja: ブックマーク
nl: Bladwijzers
pl: Zakładki
pt: Favoritos
ru: Закладки

source: Books
de: Bücher
es: Libros
fr: Livres
it: Libri
ja: 書籍
nl: Boeken
pl: Książki
pt: Livros
ru: Книги

source: Broken links
de: Defekte Links
es: Enlaces rotos
fr: Liens brisés
it: Link non funzionanti
ja: リンク切れ
nl: Gebroken links
pl: Uszkodzone linki
pt: Links quebrados
ru: Нерабочие ссылки

source: Broken Links Finder
de: Defekte Links finden
es: Buscador de enlaces rotos
fr: Recherche de liens brisés
it: Ricerca link non funzionanti
ja: リンク切れ検出
nl: Gebroken links zoeken
pl: Wyszukiwanie uszkodzonych linków
pt: Localizador de links quebrados
ru: Поиск нерабочих ссылок

source: Build Your Knowledge Base
de: Baue deine Wissensdatenbank auf
es: Construye tu base de conocimiento
fr: Construisez votre base de connaissances
it: Costruisci la tua base di conoscenza
ja: ナレッジベースを構築
nl: Bouw je kennisbank op
pl: Zbuduj swoją bazę wiedzy
pt: Construa sua base de conhecimento
ru: Копите вашу базу знаний

source: By clicking **Sign up** above, you are agreeing to the [Terms of Service](https://help.raindrop.io/terms) and [Privacy Policy](https://help.raindrop.io/privacy)
de: Durch Klicken auf **Registrieren** stimmst du den [Nutzungsbedingungen](https://help.raindrop.io/terms) und der [Datenschutzerklärung](https://help.raindrop.io/privacy) zu
es: Al hacer clic en **Registrarse**, aceptas los [Términos de servicio](https://help.raindrop.io/terms) y la [Política de privacidad](https://help.raindrop.io/privacy)
fr: En cliquant sur **S'inscrire**, vous acceptez les [Conditions d'utilisation](https://help.raindrop.io/terms) et la [Politique de confidentialité](https://help.raindrop.io/privacy)
it: Cliccando su **Registrati**, accetti i [Termini di servizio](https://help.raindrop.io/terms) e l'[Informativa sulla privacy](https://help.raindrop.io/privacy)
ja: **サインアップ**をクリックすると、[利用規約](https://help.raindrop.io/terms)と[プライバシーポリシー](https://help.raindrop.io/privacy)に同意したことになります
nl: Door op **Registreren** te klikken, ga je akkoord met de [Servicevoorwaarden](https://help.raindrop.io/terms) en het [Privacybeleid](https://help.raindrop.io/privacy)
pl: Klikając **Zarejestruj się**, akceptujesz [Regulamin](https://help.raindrop.io/terms) i [Politykę prywatności](https://help.raindrop.io/privacy)
pt: Ao clicar em **Cadastrar-se**, você concorda com os [Termos de Serviço](https://help.raindrop.io/terms) e a [Política de Privacidade](https://help.raindrop.io/privacy)
ru: Нажимая **Зарегистрироваться**, вы соглашаетесь с [Условиями использования](https://help.raindrop.io/terms) и [Политикой конфиденциальности](https://help.raindrop.io/privacy)

source: By count
de: Nach Anzahl
es: Por cantidad
fr: Par nombre
it: Per quantità
ja: 件数順
nl: Op aantal
pl: Wg ilości
pt: Por quantidade
ru: По количеству

source: By name
de: Nach Namen
es: Por nombre
fr: Par nom
it: Per nome
ja: 名前順
nl: Op naam
pl: Wg nazwy
pt: Por nome
ru: По названию

source: callback url doesn't have token
de: Callback-URL enthält kein Token
es: La URL de retorno no tiene token
fr: L'URL de rappel ne contient pas de jeton
it: L'URL di callback non contiene il token
ja: コールバックURLにトークンがありません
nl: Callback-URL bevat geen token
pl: URL zwrotny nie zawiera tokena
pt: A URL de retorno não contém token
ru: Ошибка авторизации: отсутствует токен
